const quotes = [
  {
    quote: "Будь собой — прочие роли уже заняты.",
    avthor: "Оскар Уайльд",
  },
  {
    quote: "Самое трудное — решиться действовать, остальное — упорство.",
    avthor: "Амелия Эрхарт",
  },
  {
    quote: "Великие дела не делаются в одиночку.",
    avthor: "Стив Джобс",
  },
  {
    quote: "Кто хочет — ищет возможности. Кто не хочет — ищет оправдания.",
    avthor: "Стив Джобс",
  },
  {
    quote: "Не позволяй страху остановить тебя на пути к мечте.",
    avthor: "Оскар Уайльд",
  },
];

export default quotes;
